"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 200, \"word_counts\": \"{\\\"i\\\": 3276, \\\"feel\\\": 213, \\\"so\\\": 585, \\\"unsure\\\": 1, \\\"as\\\": 87, \\\"take\\\": 203, \\\"your\\\": 828, \\\"hand\\\": 34, \\\"and\\\": 1174, \\\"lead\\\": 7, \\\"you\\\": 3529, \\\"to\\\": 1492, \\\"the\\\": 2130, \\\"dance\\\": 59, \\\"floor\\\": 48, \\\"music\\\": 16, \\\"dies\\\": 1, \\\"something\\\": 42, \\\"in\\\": 847, \\\"eyes\\\": 70, \\\"calls\\\": 4, \\\"mind\\\": 107, \\\"a\\\": 947, \\\"silver\\\": 1, \\\"screen\\\": 5, \\\"all\\\": 614, \\\"those\\\": 22, \\\"sad\\\": 8, \\\"goodbyes\\\": 1, \\\"i'm\\\": 908, \\\"never\\\": 274, \\\"gonna\\\": 90, \\\"again\\\": 61, \\\"guilty\\\": 4, \\\"feet\\\": 12, \\\"have\\\": 118, \\\"got\\\": 406, \\\"no\\\": 437, \\\"rhythm\\\": 8, \\\"though\\\": 17, \\\"it's\\\": 389, \\\"easy\\\": 25, \\\"pretend\\\": 11, \\\"know\\\": 494, \\\"you're\\\": 323, \\\"not\\\": 207, \\\"fool\\\": 22, \\\"should've\\\": 4, \\\"known\\\": 10, \\\"better\\\": 42, \\\"than\\\": 68, \\\"cheat\\\": 5, \\\"friend\\\": 28, \\\"waste\\\": 13, \\\"chance\\\": 7, \\\"that\\\": 809, \\\"i've\\\": 128, \\\"been\\\": 182, \\\"given\\\": 9, \\\"way\\\": 196, \\\"danced\\\": 5, \\\"with\\\": 401, \\\"time\\\": 249, \\\"can\\\": 376, \\\"mend\\\": 1, \\\"careless\\\": 1, \\\"whispers\\\": 1, \\\"of\\\": 460, \\\"good\\\": 160, \\\"heart\\\": 81, \\\"ignorance\\\": 1, \\\"is\\\": 443, \\\"kind\\\": 15, \\\"there's\\\": 54, \\\"comfort\\\": 4, \\\"truth\\\": 11, \\\"pain\\\": 28, \\\"you'll\\\": 90, \\\"find\\\": 79, \\\"this\\\": 518, \\\"without\\\": 47, \\\"love\\\": 894, \\\"tonight\\\": 169, \\\"seems\\\": 15, \\\"loud\\\": 7, \\\"wish\\\": 21, \\\"we\\\": 479, \\\"could\\\": 105, \\\"lose\\\": 31, \\\"crowd\\\": 1, \\\"maybe\\\": 16, \\\"we'd\\\": 3, \\\"hurt\\\": 46, \\\"each\\\": 17, \\\"other\\\": 30, \\\"things\\\": 63, \\\"want\\\": 265, \\\"say\\\": 247, \\\"together\\\": 35, \\\"lived\\\": 10, \\\"forever\\\": 38, \\\"but\\\": 389, \\\"now\\\": 321, \\\"who's\\\": 4, \\\"me\\\": 1853, \\\"please\\\": 30, \\\"stay\\\": 48, \\\"gone\\\": 45, \\\"what\\\": 252, \\\"did's\\\": 1, \\\"wrong\\\": 33, \\\"had\\\": 121, \\\"leave\\\": 63, \\\"alone\\\": 41, \\\"don't\\\": 575, \\\"let\\\": 359, \\\"them\\\": 101, \\\"ya\\\": 135, \\\"or\\\": 67, \\\"even\\\": 55, \\\"try\\\": 44, \\\"school\\\": 14, \\\"oh\\\": 699, \\\"we've\\\": 10, \\\"our\\\": 69, \\\"own\\\": 51, \\\"go\\\": 416, \\\"hell\\\": 23, \\\"if\\\": 377, \\\"re\\\": 2, \\\"thinking\\\": 48, \\\"right\\\": 218, \\\"would\\\": 70, \\\"us\\\": 64, \\\"yin\\\": 1, \\\"darkness\\\": 8, \\\"there\\\": 82, \\\"must\\\": 57, \\\"come\\\": 188, \\\"out\\\": 293, \\\"light\\\": 57, \\\"be\\\": 705, \\\"loved\\\": 35, \\\"change\\\": 19, \\\"rearrange\\\": 1, \\\"life\\\": 122, \\\"live\\\": 62, \\\"they\\\": 206, \\\"only\\\": 131, \\\"fittest\\\": 2, \\\"shall\\\": 1, \\\"survive\\\": 6, \\\"alive\\\": 19, \\\"wo\\\": 1, \\\"se\\\": 15, \\\"ligue\\\": 8, \\\"na\\\": 101, \\\"ternura\\\": 2, \\\"amor\\\": 8, \\\"cor\\\": 1, \\\"alegria\\\": 2, \\\"prazer\\\": 1, \\\"fique\\\": 2, \\\"atento\\\": 1, \\\"astral\\\": 1, \\\"baby\\\": 508, \\\"let's\\\": 113, \\\"cruise\\\": 2, \\\"away\\\": 88, \\\"from\\\": 137, \\\"here\\\": 117, \\\"confused\\\": 1, \\\"clear\\\": 8, \\\"it\\\": 1150, \\\"one\\\": 305, \\\"night\\\": 141, \\\"stand\\\": 20, \\\"just\\\": 316, \\\"release\\\": 3, \\\"will\\\": 125, \\\"fly\\\": 23, \\\"glad\\\": 16, \\\"goin'\\\": 16, \\\"my\\\": 1358, \\\"when\\\": 323, \\\"we're\\\": 57, \\\"cruisin'\\\": 6, \\\"played\\\": 11, \\\"for\\\": 483, \\\"made\\\": 50, \\\"belongs\\\": 1, \\\"everything's\\\": 2, \\\"do\\\": 273, \\\"inch\\\": 6, \\\"by\\\": 77, \\\"get\\\": 311, \\\"closer\\\": 12, \\\"every\\\": 83, \\\"little\\\": 80, \\\"part\\\": 26, \\\"ooh\\\": 82, \\\"yeah\\\": 162, \\\"going\\\": 34, \\\"sounds\\\": 1, \\\"funny\\\": 5, \\\"can't\\\": 195, \\\"girl\\\": 205, \\\"leaving\\\": 6, \\\"tomorrow\\\": 8, \\\"done\\\": 28, \\\"see\\\": 312, \\\"begged\\\": 3, \\\"stole\\\": 8, \\\"borrowed\\\": 1, \\\"that's\\\": 102, \\\"why\\\": 111, \\\"like\\\": 542, \\\"sunday\\\": 14, \\\"morning\\\": 31, \\\"world\\\": 144, \\\"anybody\\\": 11, \\\"put\\\": 214, \\\"chains\\\": 5, \\\"on\\\": 954, \\\"paid\\\": 4, \\\"dues\\\": 1, \\\"make\\\": 178, \\\"everybody\\\": 54, \\\"wants\\\": 3, \\\"happy\\\": 47, \\\"fake\\\": 2, \\\"wanna\\\": 248, \\\"high\\\": 48, \\\"free\\\": 33, \\\"are\\\": 134, \\\"whoa\\\": 32, \\\"babe\\\": 50, \\\"'cause\\\": 98, \\\"you've\\\": 39, \\\"look\\\": 85, \\\"hoped\\\": 1, \\\"was\\\": 167, \\\"lad\\\": 1, \\\"face\\\": 40, \\\"beaming\\\": 1, \\\"smile\\\": 20, \\\"boasting\\\": 1, \\\"pulse\\\": 1, \\\"roller\\\": 1, \\\"coastering\\\": 1, \\\"anyway\\\": 2, \\\"four\\\": 14, \\\"winds\\\": 1, \\\"blow\\\": 19, \\\"they're\\\": 12, \\\"send\\\": 8, \\\"sailing\\\": 1, \\\"home\\\": 66, \\\"i'll\\\": 149, \\\"force\\\": 1, \\\"rainbow\\\": 1, \\\"dream\\\": 30, \\\"gold\\\": 17, \\\"waiting\\\": 9, \\\"i'd\\\": 59, \\\"most\\\": 9, \\\"anything\\\": 15, \\\"hey\\\": 212, \\\"give\\\": 133, \\\"everything\\\": 126, \\\"need\\\": 198, \\\"gets\\\": 13, \\\"believe\\\": 38, \\\"many\\\": 39, \\\"her\\\": 88, \\\"faith\\\": 2, \\\"amazing\\\": 1, \\\"she\\\": 135, \\\"goes\\\": 42, \\\"through\\\": 65, \\\"contained\\\": 1, \\\"hope\\\": 17, \\\"whole\\\": 17, \\\"has\\\": 20, \\\"changed\\\": 8, \\\"years\\\": 16, \\\"spent\\\": 8, \\\"before\\\": 35, \\\"seem\\\": 5, \\\"more\\\": 95, \\\"cloudy\\\": 1, \\\"blue\\\": 11, \\\"ways\\\": 3, \\\"baby's\\\": 4, \\\"controlling\\\": 2, \\\"haven't\\\": 4, \\\"laid\\\": 3, \\\"down\\\": 180, \\\"days\\\": 14, \\\"poor\\\": 2, \\\"too\\\": 123, \\\"busy\\\": 2, \\\"finding\\\": 2, \\\"looking\\\": 96, \\\"across\\\": 16, \\\"city\\\": 5, \\\"winks\\\": 1, \\\"sleepless\\\": 2, \\\"eye\\\": 5, \\\"hear\\\": 30, \\\"voice\\\": 11, \\\"shake\\\": 33, \\\"window\\\": 5, \\\"sweet\\\": 36, \\\"seducing\\\": 1, \\\"sighs\\\": 1, \\\"into\\\": 50, \\\"walls\\\": 7, \\\"won't\\\": 110, \\\"hold\\\": 96, \\\"town\\\": 37, \\\"an\\\": 30, \\\"apple\\\": 1, \\\"then\\\": 120, \\\"bite\\\": 10, \\\"tell\\\": 97, \\\"'em\\\": 32, \\\"human\\\": 10, \\\"nature\\\": 6, \\\"does\\\": 9, \\\"he\\\": 246, \\\"reaching\\\": 3, \\\"touch\\\": 65, \\\"stranger\\\": 1, \\\"electric\\\": 1, \\\"where\\\": 76, \\\"knows\\\": 13, \\\"watching\\\": 5, \\\"likes\\\": 4, \\\"stare\\\": 6, \\\"livin'\\\": 3, \\\"city's\\\": 1, \\\"begins\\\": 6, \\\"beat\\\": 36, \\\"shoulder\\\": 4, \\\"dreaming\\\": 47, \\\"street\\\": 7, \\\"cr\\\\u00e9dito\\\": 1, \\\"rafaelolipa\\\": 1, \\\"uh\\\": 206, \\\"uhh\\\": 1, \\\"answer\\\": 5, \\\"name\\\": 37, \\\"think\\\": 205, \\\"asked\\\": 7, \\\"man\\\": 149, \\\"should\\\": 30, \\\"matter\\\": 36, \\\"really\\\": 55, \\\"spoiled\\\": 2, \\\"losing\\\": 20, \\\"control\\\": 34, \\\"happens\\\": 4, \\\"lights\\\": 29, \\\"glow\\\": 8, \\\"inside\\\": 37, \\\"hands\\\": 73, \\\"up\\\": 652, \\\"sky\\\": 27, \\\"higher\\\": 4, \\\"lower\\\": 7, \\\"forget\\\": 18, \\\"doing\\\": 15, \\\"deserve\\\": 8, \\\"higger\\\": 1, \\\"everyone's\\\": 1, \\\"feeling\\\": 56, \\\"pretty\\\": 14, \\\"hotter\\\": 1, \\\"july\\\": 1, \\\"world's\\\": 4, \\\"full\\\": 6, \\\"problems\\\": 4, \\\"couldn't\\\": 33, \\\"tried\\\": 22, \\\"park\\\": 4, \\\"rhythms\\\": 1, \\\"marley's\\\": 1, \\\"hot\\\": 10, \\\"box\\\": 7, \\\"party\\\": 36, \\\"corner\\\": 8, \\\"at\\\": 121, \\\"end\\\": 32, \\\"block\\\": 12, \\\"didn't\\\": 30, \\\"jammin'\\\": 14, \\\"until\\\": 37, \\\"break\\\": 29, \\\"dawn\\\": 11, \\\"bet\\\": 31, \\\"nobody\\\": 50, \\\"ever\\\": 79, \\\"told\\\": 42, \\\"jam\\\": 2, \\\"join\\\": 3, \\\"their\\\": 5, \\\"fighting\\\": 14, \\\"today\\\": 13, \\\"worries\\\": 4, \\\"breeze\\\": 1, \\\"fingers\\\": 19, \\\"slip\\\": 8, \\\"peace\\\": 10, \\\"zimbabwe\\\": 1, \\\"third\\\": 2, \\\"now's\\\": 1, \\\"celebration\\\": 3, \\\"begun\\\": 3, \\\"did\\\": 50, \\\"middle\\\": 14, \\\"makin's\\\": 2, \\\"master\\\": 2, \\\"blaster\\\": 2, \\\"saying\\\": 11, \\\"'i\\\": 3, \\\"you'\\\": 3, \\\"words\\\": 23, \\\"knew\\\": 14, \\\"how\\\": 178, \\\"show\\\": 90, \\\"real\\\": 68, \\\"wouldn't\\\": 16, \\\"already\\\": 62, \\\"torn\\\": 2, \\\"two\\\": 25, \\\"took\\\": 25, \\\"talk\\\": 36, \\\"understand\\\": 28, \\\"close\\\": 15, \\\"reach\\\": 19, \\\"new\\\": 16, \\\"valley\\\": 1, \\\"smoking\\\": 1, \\\"natural\\\": 2, \\\"collie\\\": 1, \\\"getting\\\": 27, \\\"inspiration\\\": 1, \\\"spreading\\\": 3, \\\"nation\\\": 7, \\\"cause\\\": 159, \\\"work\\\": 43, \\\"yes\\\": 35, \\\"nothing\\\": 59, \\\"else\\\": 35, \\\"people\\\\u2026look\\\": 1, \\\"around\\\": 116, \\\"living\\\": 7, \\\"poverty\\\": 1, \\\"much\\\": 76, \\\"jah\\\": 13, \\\"save\\\": 12, \\\"people\\\": 34, \\\"captivity\\\": 1, \\\"kingdom\\\": 3, \\\"wisdom\\\": 2, \\\"knowledge\\\": 1, \\\"overstanding\\\": 1, \\\"giving\\\": 9, \\\"command\\\": 1, \\\"commands\\\": 1, \\\"his\\\": 101, \\\"raise\\\": 7, \\\"stones\\\": 1, \\\"fill\\\": 10, \\\"hole\\\": 1, \\\"afraid\\\": 15, \\\"hide\\\": 6, \\\"yesterday\\\": 2, \\\"best\\\": 80, \\\"yet\\\": 12, \\\"open\\\": 21, \\\"always\\\": 93, \\\"room\\\": 8, \\\"breathing\\\": 14, \\\"ends\\\": 7, \\\"very\\\": 19, \\\"enough\\\": 56, \\\"ok\\\": 5, \\\"there'll\\\": 1, \\\"strong\\\": 29, \\\"another\\\": 55, \\\"guide\\\": 3, \\\"money\\\": 40, \\\"seed\\\": 3, \\\"tree\\\": 5, \\\"tall\\\": 2, \\\"giant\\\": 4, \\\"mi\\\": 7, \\\"gente\\\": 6, \\\"dancing\\\": 13, \\\"en\\\": 5, \\\"la\\\": 123, \\\"calle\\\": 2, \\\"sweat\\\": 13, \\\"over\\\": 107, \\\"bodies\\\": 16, \\\"pull\\\": 32, \\\"bandera\\\": 32, \\\"r\\\\u00e1h\\\": 10, \\\"boricua\\\": 2, \\\"dominicana\\\": 2, \\\"cuba\\\": 2, \\\"colombiana\\\": 2, \\\"perfect\\\": 16, \\\"start\\\": 22, \\\"push\\\": 2, \\\"comes\\\": 37, \\\"shove\\\": 1, \\\"fight\\\": 37, \\\"march\\\": 4, \\\"drums\\\": 1, \\\"po\\\": 3, \\\"rom\\\": 1, \\\"pom\\\": 2, \\\"drip\\\": 17, \\\"brasil\\\": 1, \\\"barcelona\\\": 1, \\\"represent\\\": 2, \\\"wherever\\\": 7, \\\"wave\\\": 27, \\\"pra\\\": 3, \\\"quem\\\": 2, \\\"n\\\\u00e3o\\\": 3, \\\"foge\\\": 1, \\\"\\\\u00e0\\\": 2, \\\"luta\\\": 1, \\\"\\\\u00e0quele\\\": 1, \\\"que\\\": 12, \\\"teme\\\": 1, \\\"o\\\": 44, \\\"h\\\\u00e1\\\": 2, \\\"de\\\": 9, \\\"chegar\\\": 1, \\\"vista\\\": 1, \\\"sua\\\": 3, \\\"armadura\\\": 1, \\\"agora\\\": 1, \\\"em\\\": 9, \\\"todo\\\": 3, \\\"lugar\\\": 1, \\\"finque\\\": 1, \\\"bandeira\\\": 1, \\\"viva\\\": 1, \\\"maneira\\\": 1, \\\"tem\\\": 1, \\\"espalhar\\\": 1, \\\"bem\\\": 1, \\\"sem\\\": 1, \\\"ter\\\": 1, \\\"olhar\\\": 1, \\\"bota\\\": 1, \\\"m\\\\u00e3o\\\": 1, \\\"seu\\\": 2, \\\"peito\\\": 1, \\\"e\\\": 7, \\\"come\\\\u00e7a\\\": 1, \\\"cantar\\\": 1, \\\"y\\\\u00ea\\\": 3, \\\"aa\\\": 5, \\\"carnaval\\\": 20, \\\"aye\\\": 42, \\\"ha\\\": 40, \\\"mr\\\": 1, \\\"worldwide\\\": 1, \\\"muito\\\": 1, \\\"sexy\\\": 28, \\\"claudia\\\": 4, \\\"leitte\\\": 3, \\\"drop\\\": 49, \\\"jumping\\\": 7, \\\"started\\\": 15, \\\"history\\\": 5, \\\"cup\\\": 13, \\\"bout\\\": 10, \\\"buckle\\\": 1, \\\"miami\\\": 1, \\\"brazil\\\": 3, \\\"pass\\\": 6, \\\"torch\\\": 1, \\\"olympics\\\": 1, \\\"rio\\\": 1, \\\"hmm\\\": 1, \\\"drill\\\": 2, \\\"hit\\\": 24, \\\"samba\\\": 8, \\\"after\\\": 35, \\\"crib\\\": 3, \\\"obrigado\\\": 2, \\\"speaking\\\": 1, \\\"move\\\": 60, \\\"jump\\\": 8, \\\"flow\\\": 14, \\\"boy\\\": 172, \\\"some\\\": 72, \\\"body\\\": 196, \\\"jiggle\\\": 1, \\\"low\\\": 32, \\\"trumpets\\\": 1, \\\"thing\\\": 102, \\\"bit\\\": 5, \\\"rumba\\\": 2, \\\"salsa\\\": 4, \\\"play\\\": 38, \\\"deja\\\": 13, \\\"llorar\\\": 1, \\\"el\\\": 11, \\\"pasado\\\": 1, \\\"es\\\": 3, \\\"pa\\\": 5, \\\"borrar\\\": 1, \\\"adelante\\\": 1, \\\"hay\\\": 1, \\\"parar\\\": 1, \\\"camino\\\": 5, \\\"mio\\\": 1, \\\"tomar\\\": 1, \\\"sigue\\\": 2, \\\"quiero\\\": 1, \\\"m\\\\u00e1s\\\": 5, \\\"destino\\\": 1, \\\"y\\\": 7, \\\"compass\\\": 1, \\\"yo\\\": 125, \\\"voy\\\": 2, \\\"encontrar\\\": 1, \\\"por\\\": 1, \\\"siempre\\\": 1, \\\"amar\\\": 1, \\\"day\\\": 58, \\\"arrive\\\": 1, \\\"planet\\\": 1, \\\"blinking\\\": 1, \\\"step\\\": 24, \\\"sun\\\": 22, \\\"seen\\\": 6, \\\"far\\\": 23, \\\"found\\\": 22, \\\"rolling\\\": 5, \\\"sapphire\\\": 1, \\\"keeps\\\": 9, \\\"great\\\": 2, \\\"small\\\": 3, \\\"endless\\\": 4, \\\"round\\\": 10, \\\"circle\\\": 7, \\\"moves\\\": 7, \\\"despair\\\": 1, \\\"till\\\": 18, \\\"place\\\": 11, \\\"path\\\": 4, \\\"unwinding\\\": 2, \\\"miss\\\": 31, \\\"arms\\\": 20, \\\"used\\\": 28, \\\"tender\\\": 3, \\\"kiss\\\": 66, \\\"taste\\\": 10, \\\"lips\\\": 14, \\\"were\\\": 44, \\\"lonesome\\\": 3, \\\"bad\\\": 42, \\\"blind\\\": 17, \\\"biggest\\\": 2, \\\"ooo\\\": 14, \\\"darlin'\\\": 1, \\\"lord\\\": 16, \\\"back\\\": 224, \\\"lordy\\\": 3, \\\"oooo\\\": 1, \\\"ooooo\\\": 2, \\\"ready\\\": 61, \\\"crazy\\\": 127, \\\"brazilian\\\": 4, \\\"lazy\\\": 17, \\\"groove\\\": 25, \\\"bounce\\\": 9, \\\"prove\\\": 11, \\\"catchy\\\": 1, \\\"muse\\\": 1, \\\"about\\\": 151, \\\"surrender\\\": 1, \\\"fast\\\": 5, \\\"care\\\": 106, \\\"you'd\\\": 11, \\\"use\\\": 5, \\\"act\\\": 10, \\\"cool\\\": 32, \\\"old\\\": 13, \\\"yourself\\\": 25, \\\"reigns\\\": 2, \\\"left\\\": 53, \\\"shiver\\\": 3, \\\"spine\\\": 7, \\\"ho\\\": 7, \\\"politely\\\": 1, \\\"worry\\\": 22, \\\"exciting\\\": 1, \\\"beside\\\": 6, \\\"gotta\\\": 104, \\\"turn\\\": 74, \\\"rings\\\": 5, \\\"throw\\\": 10, \\\"rules\\\": 3, \\\"complicate\\\": 1, \\\"demonstrate\\\": 1, \\\"lying\\\": 11, \\\"feather\\\": 2, \\\"its\\\": 39, \\\"dont\\\": 3, \\\"theres\\\": 3, \\\"god\\\": 74, \\\"still\\\": 118, \\\"heaven\\\": 26, \\\"am\\\": 47, \\\"lost\\\": 59, \\\"lookin\\\": 35, \\\"signs\\\": 9, \\\"fooling\\\": 1, \\\"myself\\\": 100, \\\"swear\\\": 25, \\\"shivers\\\": 3, \\\"kissed\\\": 11, \\\"first\\\": 51, \\\"tho\\\": 10, \\\"tears\\\": 35, \\\"streaming\\\": 3, \\\"rivers\\\": 3, \\\"sign\\\": 6, \\\"scared\\\": 18, \\\"starts\\\": 3, \\\"shakin\\\": 3, \\\"almost\\\": 14, \\\"drying\\\": 3, \\\"breaking\\\": 9, \\\"side\\\": 87, \\\"keep\\\": 139, \\\"findin\\\": 1, \\\"starin\\\": 1, \\\"behind\\\": 9, \\\"strangers\\\": 1, \\\"tt\\\": 1, \\\"feels\\\": 26, \\\"walked\\\": 15, \\\"thru\\\": 1, \\\"cos\\\": 2, \\\"4x\\\": 6, \\\"bed\\\": 11, \\\"clock\\\": 3, \\\"tick\\\": 21, \\\"caught\\\": 14, \\\"circles\\\": 1, \\\"confusion\\\": 4, \\\"flashback\\\": 1, \\\"warm\\\": 4, \\\"nights\\\": 5, \\\"suitcase\\\": 1, \\\"memories\\\": 2, \\\"sometimes\\\": 32, \\\"picture\\\": 10, \\\"walking\\\": 29, \\\"ahead\\\": 3, \\\"calling\\\": 18, \\\"said\\\": 104, \\\"slow\\\": 21, \\\"fall\\\": 41, \\\"second\\\": 13, \\\"unwinds\\\": 2, \\\"catch\\\": 19, \\\"fades\\\": 1, \\\"turned\\\": 28, \\\"gray\\\": 2, \\\"windows\\\": 2, \\\"wondering\\\": 7, \\\"secrets\\\": 4, \\\"stolen\\\": 1, \\\"deep\\\": 27, \\\"drum\\\": 2, \\\"beats\\\": 6, \\\"x\\\": 2, \\\"7\\\": 6, \\\"flags\\\": 6, \\\"joga\\\": 4, \\\"ela\\\": 4, \\\"pro\\\": 4, \\\"alto\\\": 4, \\\"lado\\\": 8, \\\"ole\\\": 50, \\\"ola\\\": 16, \\\"tough\\\": 16, \\\"invite\\\": 2, \\\"mundo\\\": 5, \\\"tu\\\": 9, \\\"nosotros\\\": 2, \\\"invitamos\\\": 1, \\\"jugar\\\": 1, \\\"con\\\": 1, \\\"jenny\\\": 1, \\\"dal\\\\u00e9\\\": 1, \\\"watch\\\": 49, \\\"unite\\\": 5, \\\"sides\\\": 2, \\\"million\\\": 7, \\\"heart's\\\": 1, \\\"hard\\\": 50, \\\"shoot\\\": 43, \\\"stars\\\": 13, \\\"fists\\\": 3, \\\"raised\\\": 1, \\\"towards\\\": 1, \\\"for\\\\u00e7a\\\": 2, \\\"sing\\\": 21, \\\"shout\\\": 8, \\\"\\\\u00e9\\\": 7, \\\"meu\\\": 1, \\\"hoje\\\": 1, \\\"tudo\\\": 1, \\\"nosso\\\": 1, \\\"quando\\\": 1, \\\"eu\\\": 2, \\\"chamo\\\": 1, \\\"inteiro\\\": 1, \\\"jogar\\\": 1, \\\"mostrar\\\": 1, \\\"posso\\\": 1, \\\"torcer\\\": 1, \\\"chorar\\\": 1, \\\"sorrir\\\": 1, \\\"gritar\\\": 1, \\\"importa\\\": 1, \\\"resultado\\\": 1, \\\"vamos\\\": 4, \\\"extravasar\\\": 1, \\\"thats\\\": 8, \\\"saw\\\": 24, \\\"gives\\\": 19, \\\"tenderly\\\": 1, \\\"lover\\\": 4, \\\"brings\\\": 2, \\\"ours\\\": 2, \\\"die\\\": 14, \\\"long\\\": 61, \\\"near\\\": 10, \\\"bright\\\": 7, \\\"shine\\\": 25, \\\"dark\\\": 11, \\\"mine\\\": 66, \\\"northing\\\": 1, \\\"recreate\\\": 4, \\\"soul\\\": 34, \\\"poetry\\\": 1, \\\"forest\\\": 1, \\\"frogs\\\": 1, \\\"movies\\\": 1, \\\"creat\\\": 2, \\\"may\\\": 10, \\\"write\\\": 2, \\\"songs\\\": 10, \\\"flowers\\\": 4, \\\"because\\\": 30, \\\"religions\\\": 1, \\\"os\\\": 1, \\\"paradise\\\": 2, \\\"freedom\\\": 26, \\\"woman\\\": 72, \\\"happiness\\\": 5, \\\"violence\\\": 2, \\\"loce\\\": 1, \\\"livre\\\": 1, \\\"paz\\\": 1, \\\"imagine\\\": 8, \\\"below\\\": 1, \\\"above\\\": 9, \\\"countries\\\": 1, \\\"isn't\\\": 4, \\\"kill\\\": 15, \\\"religion\\\": 1, \\\"dreamer\\\": 4, \\\"someday\\\": 3, \\\"possessions\\\": 1, \\\"wonder\\\": 7, \\\"greed\\\": 1, \\\"hunger\\\": 2, \\\"brotherhood\\\": 1, \\\"sharing\\\": 1, \\\"wasted\\\": 1, \\\"playing\\\": 17, \\\"games\\\": 7, \\\"cried\\\": 14, \\\"ain't\\\": 277, \\\"'til\\\": 18, \\\"'till\\\": 5, \\\"times\\\": 31, \\\"worked\\\": 2, \\\"doubts\\\": 1, \\\"fear\\\": 2, \\\"kept\\\": 6, \\\"iside\\\": 1, \\\"thinks\\\": 1, \\\"darling\\\": 18, \\\"bring\\\": 32, \\\"thought\\\": 33, \\\"mistake\\\": 3, \\\"skin\\\": 36, \\\"head\\\": 36, \\\"dead\\\": 7, \\\"situation\\\": 4, \\\"aggravation\\\": 1, \\\"allegation\\\": 3, \\\"suite\\\": 4, \\\"news\\\": 5, \\\"dog\\\": 4, \\\"food\\\": 4, \\\"bang\\\": 2, \\\"shock\\\": 3, \\\"everybody's\\\": 4, \\\"mad\\\": 23, \\\"hate\\\": 25, \\\"thrill\\\": 3, \\\"jew\\\": 1, \\\"sue\\\": 1, \\\"kick\\\": 46, \\\"black\\\": 42, \\\"white\\\": 6, \\\"become\\\": 5, \\\"wife\\\": 13, \\\"children\\\": 5, \\\"who\\\": 103, \\\"victim\\\": 3, \\\"police\\\": 1, \\\"brutality\\\": 1, \\\"tired\\\": 15, \\\"bein'\\\": 3, \\\"rapin'\\\": 1, \\\"pride\\\": 17, \\\"god's\\\": 1, \\\"sake\\\": 7, \\\"fulfill\\\": 5, \\\"prophecy\\\": 1, \\\"set\\\": 11, \\\"trepidation\\\": 1, \\\"speculation\\\": 2, \\\"mail\\\": 2, \\\"brother\\\": 3, \\\"jail\\\": 1, \\\"rights\\\": 1, \\\"invisible\\\": 1, \\\"ignore\\\": 3, \\\"proclamation\\\": 1, \\\"promised\\\": 6, \\\"liberty\\\": 2, \\\"shame\\\": 5, \\\"throwin'\\\": 1, \\\"class\\\": 2, \\\"land\\\": 1, \\\"which\\\": 3, \\\"came\\\": 17, \\\"government\\\": 1, \\\"roosevelt\\\": 1, \\\"litigation\\\": 1, \\\"bash\\\": 1, \\\"trash\\\": 2, \\\"martin\\\": 1, \\\"luther\\\": 1, \\\"segregation\\\": 1, \\\"fire\\\": 14, \\\"remind\\\": 5, \\\"moment\\\": 3, \\\"minute\\\": 25, \\\"met\\\": 18, \\\"such\\\": 24, \\\"wonderful\\\": 7, \\\"fine\\\": 14, \\\"sweeter\\\": 10, \\\"that\\\\u2019s\\\": 1, \\\"between\\\": 7, \\\"blues\\\": 3, \\\"inventions\\\": 2, \\\"sea\\\": 3, \\\"dont't\\\": 1, \\\"hou\\\": 1, \\\"blim\\\": 1, \\\"blom\\\": 1, \\\"metr\\\\u00f4\\\": 1, \\\"goodbye\\\": 15, \\\"hello\\\": 58, \\\"bis\\\": 1, \\\"phone\\\": 5, \\\"worst\\\": 4, \\\"both\\\": 7, \\\"reminds\\\": 1, \\\"war\\\": 8, \\\"ended\\\": 1, \\\"interesting\\\": 1, \\\"laugh\\\": 9, \\\"multicolourful\\\": 1, \\\"involved\\\": 2, \\\"sensible\\\": 1, \\\"popcorn\\\": 1, \\\"missiles\\\": 2, \\\"ankle\\\": 1, \\\"freeway\\\": 2, \\\"house\\\": 15, \\\"bathroom\\\": 2, \\\"bigger\\\": 31, \\\"mess\\\": 11, \\\"talking\\\": 18, \\\"don\\\\u2019t\\\": 1, \\\"i\\\\u2019m\\\": 1, \\\"i\\\\u2019ll\\\": 5, \\\"today\\\\u2019s\\\": 1, \\\"coming\\\": 38, \\\"needless\\\": 1, \\\"odds\\\": 2, \\\"stumbling\\\": 1, \\\"awake\\\": 2, \\\"slowly\\\": 5, \\\"learning\\\": 1, \\\"it\\\\u2019s\\\": 1, \\\"safe\\\": 3, \\\"sorry\\\": 38, \\\"apart\\\": 6, \\\"promise\\\": 53, \\\"built\\\": 9, \\\"needed\\\": 5, \\\"anyone\\\": 4, \\\"true\\\": 21, \\\"dedicate\\\": 1, \\\"last\\\": 35, \\\"woah\\\": 2, \\\"ay\\\": 53, \\\"read\\\": 9, \\\"letter\\\": 1, \\\"wrote\\\": 4, \\\"brought\\\": 4, \\\"honey\\\": 11, \\\"breath\\\": 13, \\\"chorus\\\": 67, \\\"sha\\\": 4, \\\"talkin'\\\": 6, \\\"2x\\\": 6, \\\"everday\\\": 2, \\\"meaning\\\": 4, \\\"sayn'\\\": 1, \\\"mean\\\": 11, \\\"while\\\": 61, \\\"wait\\\": 40, \\\"hours\\\": 3, \\\"concrete\\\": 2, \\\"towers\\\": 1, \\\"covered\\\": 1, \\\"limousine\\\": 1, \\\"singing\\\": 7, \\\"glory\\\": 4, \\\"hallelujah\\\": 1, \\\"sayin'\\\": 6, \\\"hell's\\\": 1, \\\"teach\\\": 15, \\\"meditate\\\": 2, \\\"horoscope\\\": 1, \\\"fate\\\": 1, \\\"i\\\\u00b4m\\\": 1, \\\"elevate\\\": 1, \\\"sone\\\": 1, \\\"refr\\\\u00e3o\\\": 2, \\\"givin\\\": 5, \\\"sanity\\\": 1, \\\"humanity\\\": 1, \\\"ow\\\": 2, \\\"damn\\\": 62, \\\"rainstorm\\\": 2, \\\"felt\\\": 15, \\\"spirit\\\": 5, \\\"belief\\\": 1, \\\"realize\\\": 9, \\\"prayer\\\": 1, \\\"became\\\": 3, \\\"love's\\\": 33, \\\"divine\\\": 3, \\\"forgive\\\": 9, \\\"loves\\\": 39, \\\"help\\\": 17, \\\"sanctuary\\\": 2, \\\"reality\\\": 2, \\\"takes\\\": 5, \\\"pray\\\": 12, \\\"forsake\\\": 2, \\\"well\\\": 21, \\\"message\\\": 1, \\\"plain\\\": 1, \\\"heartache\\\": 2, \\\"follow\\\": 11, \\\"feelings\\\": 15, \\\"evertime\\\": 1, \\\"heading\\\": 1, \\\"door\\\": 8, \\\"strange\\\": 7, \\\"vibration\\\": 1, \\\"piercing\\\": 1, \\\"core\\\": 1, \\\"says\\\": 7, \\\"him\\\": 121, \\\"soon\\\": 7, \\\"same\\\": 20, \\\"unhappy\\\": 2, \\\"anguish\\\": 1, \\\"doubt\\\": 10, \\\"dizzy\\\": 1, \\\"hang\\\": 1, \\\"remember\\\": 53, \\\"i'ts\\\": 2, \\\"burning\\\": 6, \\\"diiixa\\\": 1, \\\"d\\\": 12, \\\"lonely\\\": 20, \\\"movin'\\\": 18, \\\"movin'on\\\": 2, \\\"lay\\\": 15, \\\"game\\\": 17, \\\"cry\\\": 38, \\\"moonlight\\\": 3, \\\"steps\\\": 3, \\\"moon\\\": 13, \\\"legs\\\": 17, \\\"walk\\\": 37, \\\"hardly\\\": 5, \\\"ground\\\": 21, \\\"sound\\\": 9, \\\"wishing\\\": 2, \\\"price\\\": 3, \\\"pay\\\": 8, \\\"tomorrow's\\\": 2, \\\"tumbling\\\": 3, \\\"standing\\\": 12, \\\"halo\\\": 170, \\\"angel\\\": 3, \\\"awakened\\\": 6, \\\"rule\\\": 11, \\\"risk\\\": 6, \\\"taking\\\": 21, \\\"shut\\\": 9, \\\"everywhere\\\": 15, \\\"surrounded\\\": 9, \\\"embrace\\\": 9, \\\"saving\\\": 9, \\\"grace\\\": 9, \\\"written\\\": 7, \\\"fade\\\": 9, \\\"ray\\\": 3, \\\"darkest\\\": 3, \\\"addicted\\\": 3, \\\"swore\\\": 7, \\\"falling\\\": 12, \\\"gravity\\\": 3, \\\"ohhhh\\\": 2, \\\"ohhhhhhhhhhh\\\": 1, \\\"driver\\\": 4, \\\"roll\\\": 28, \\\"partition\\\": 4, \\\"seeing\\\": 2, \\\"'yonce\\\": 2, \\\"knees'\\\": 1, \\\"45\\\": 3, \\\"minutes\\\": 3, \\\"dressed\\\": 4, \\\"club\\\": 83, \\\"mascara\\\": 1, \\\"running\\\": 14, \\\"red\\\": 18, \\\"lipstick\\\": 1, \\\"smudged\\\": 1, \\\"horny\\\": 1, \\\"fuck\\\": 18, \\\"popped\\\": 2, \\\"buttons\\\": 1, \\\"ripped\\\": 2, \\\"blouse\\\": 1, \\\"monica\\\": 1, \\\"lewinsky\\\": 1, \\\"ed\\\": 1, \\\"gown\\\": 1, \\\"daddy\\\": 111, \\\"towel\\\": 1, \\\"betta\\\": 1, \\\"kinda\\\": 14, \\\"cameras\\\": 6, \\\"flash\\\": 1, \\\"handprints\\\": 2, \\\"footprints\\\": 2, \\\"glass\\\": 6, \\\"grips\\\": 1, \\\"ass\\\": 26, \\\"private\\\": 2, \\\"blasting\\\": 1, \\\"call\\\": 59, \\\"peaches\\\": 2, \\\"nasty\\\": 3, \\\"wine\\\": 2, \\\"we'll\\\": 26, \\\"chauffeur\\\": 1, \\\"eavesdropping\\\": 1, \\\"trying\\\": 24, \\\"crash\\\": 1, \\\"fur\\\": 3, \\\"sweating\\\": 1, \\\"hair\\\": 24, \\\"est\\\": 1, \\\"ce\\\": 1, \\\"aimes\\\": 2, \\\"le\\\": 5, \\\"sexe\\\": 4, \\\"je\\\": 3, \\\"veux\\\": 1, \\\"dire\\\": 1, \\\"l'activit\\\\u00e9\\\": 1, \\\"physique\\\": 1, \\\"co\\\\u00eft\\\": 1, \\\"\\\\u00e7a\\\": 1, \\\"ne\\\": 4, \\\"t'int\\\\u00e9resses\\\": 1, \\\"pas\\\": 1, \\\"au\\\": 1, \\\"les\\\": 3, \\\"hommes\\\": 1, \\\"pensent\\\": 1, \\\"f\\\\u00e9ministes\\\": 1, \\\"d\\\\u00e9testent\\\": 1, \\\"mais\\\": 1, \\\"c'est\\\": 1, \\\"une\\\": 1, \\\"activit\\\\u00e9\\\": 1, \\\"tr\\\\u00e8s\\\": 1, \\\"stimulante\\\": 1, \\\"et\\\": 1, \\\"naturelle\\\": 1, \\\"femmes\\\": 1, \\\"adorent\\\": 1, \\\"outta\\\": 12, \\\"wanted\\\": 33, \\\"drink\\\": 10, \\\"beer\\\": 2, \\\"guys\\\": 7, \\\"chase\\\": 6, \\\"girls\\\": 84, \\\"confronted\\\": 2, \\\"they'd\\\": 4, \\\"stick\\\": 18, \\\"listen\\\": 22, \\\"hurts\\\": 21, \\\"he's\\\": 52, \\\"taken\\\": 5, \\\"granted\\\": 6, \\\"destroyed\\\": 6, \\\"off\\\": 136, \\\"everyone\\\": 15, \\\"broken\\\": 25, \\\"sleeping\\\": 6, \\\"she'd\\\": 1, \\\"faithful\\\": 4, \\\"late\\\": 6, \\\"pane\\\": 3, \\\"whenever\\\": 12, \\\"everytime\\\": 3, \\\"melt\\\": 3, \\\"ask\\\": 10, \\\"smiling\\\": 5, \\\"ear\\\": 14, \\\"nothing's\\\": 5, \\\"worth\\\": 27, \\\"finally\\\": 27, \\\"stop\\\": 81, \\\"top\\\": 204, \\\"huum\\\": 4, \\\"wind\\\": 8, \\\"whipping\\\": 3, \\\"champagne\\\": 4, \\\"1st\\\": 1, \\\"cr\\\\u00e9idto\\\": 1, \\\"leandro\\\": 1, \\\"cesar12\\\": 1, \\\"intro\\\": 5, \\\"jay\\\": 19, \\\"z\\\": 13, \\\"incredibly\\\": 2, \\\"bee\\\": 1, \\\"young\\\": 34, \\\"beyonce\\\": 47, \\\"yea\\\": 34, \\\"making\\\": 24, \\\"2\\\": 22, \\\"verse\\\": 27, \\\"1\\\": 18, \\\"begging\\\": 2, \\\"three\\\": 15, \\\"row\\\": 3, \\\"explain\\\": 9, \\\"blame\\\": 6, \\\"'cuz\\\": 5, \\\"hoping\\\": 19, \\\"page\\\": 7, \\\"friends\\\": 20, \\\"quietly\\\": 2, \\\"tennis\\\": 3, \\\"shoes\\\": 11, \\\"buy\\\": 10, \\\"dress\\\": 36, \\\"impress\\\": 5, \\\"skips\\\": 2, \\\"3\\\": 9, \\\"check\\\": 49, \\\"hov\\\": 2, \\\"y'all\\\": 16, \\\"loco\\\": 2, \\\"b\\\": 41, \\\"r\\\": 4, \\\"c\\\": 12, \\\"ol'\\\": 1, \\\"g\\\": 4, \\\"big\\\": 69, \\\"homie\\\": 4, \\\"bony\\\": 1, \\\"pocket\\\": 1, \\\"fat\\\": 5, \\\"tony\\\": 2, \\\"soprano\\\": 2, \\\"roc\\\": 9, \\\"handle\\\": 19, \\\"van\\\": 2, \\\"axel\\\": 1, \\\"phoneys\\\": 1, \\\"next\\\": 33, \\\"genuine\\\": 2, \\\"article\\\": 2, \\\"sling\\\": 5, \\\"bling\\\": 6, \\\"star\\\": 27, \\\"ringo\\\": 2, \\\"green\\\": 25, \\\"corvette\\\": 1, \\\"range\\\": 2, \\\"deranged\\\": 3, \\\"figure\\\": 3, \\\"insane\\\": 6, \\\"sir\\\": 3, \\\"cut\\\": 16, \\\"different\\\": 6, \\\"cloth\\\": 2, \\\"texture\\\": 2, \\\"chinchilla\\\": 2, \\\"dealing\\\": 2, \\\"chain\\\": 8, \\\"smokers\\\": 2, \\\"hova\\\": 3, \\\"realer\\\": 1, \\\"game's\\\": 4, \\\"since\\\": 10, \\\"label\\\": 1, \\\"platinum\\\": 2, \\\"wrap\\\": 4, \\\"bridge\\\": 13, \\\"lately\\\": 17, \\\"foolish\\\": 5, \\\"sprung\\\": 4, \\\"sees\\\": 3, \\\"lookin'\\\": 13, \\\"closet\\\": 3, \\\"stuff\\\": 7, \\\"bought\\\": 3, \\\"tag\\\": 1, \\\"bags\\\": 5, \\\"cab\\\": 1, \\\"front\\\": 8, \\\"yard\\\": 2, \\\"telling\\\": 10, \\\"'bout\\\": 36, \\\"twisted\\\": 6, \\\"fact\\\": 7, \\\"he'll\\\": 5, \\\"thinkin'\\\": 6, \\\"irreplaceable\\\": 5, \\\"grown\\\": 22, \\\"chick\\\": 48, \\\"shes\\\": 1, \\\"oops\\\": 1, \\\"putting\\\": 1, \\\"untrue\\\": 4, \\\"car\\\": 9, \\\"keys\\\": 1, \\\"hurry\\\": 1, \\\"taxi\\\": 1, \\\"leaves\\\": 3, \\\"shed\\\": 5, \\\"tear\\\": 3, \\\"wink\\\": 1, \\\"sleep\\\": 15, \\\"replacing\\\": 1, \\\"mmmmmmmm\\\": 1, \\\"pack\\\": 3, \\\"finished\\\": 2, \\\"happened\\\": 2, \\\"orleans\\\": 1, \\\"bitch\\\": 15, \\\"popular\\\": 1, \\\"demand\\\": 1, \\\"haters\\\": 10, \\\"corny\\\": 3, \\\"illuminati\\\": 3, \\\"paparazzi\\\": 3, \\\"cocky\\\": 3, \\\"fresh\\\": 13, \\\"reckless\\\": 4, \\\"rock\\\": 45, \\\"givenchy\\\": 3, \\\"stylin'\\\": 3, \\\"possessive\\\": 3, \\\"necklaces\\\": 3, \\\"alabama\\\": 3, \\\"momma\\\": 14, \\\"louisiana\\\": 3, \\\"mix\\\": 10, \\\"negro\\\": 6, \\\"creole\\\": 25, \\\"texas\\\": 20, \\\"bama\\\": 3, \\\"afros\\\": 3, \\\"nose\\\": 3, \\\"jackson\\\": 3, \\\"five\\\": 12, \\\"nostrils\\\": 3, \\\"earned\\\": 4, \\\"country\\\": 3, \\\"sauce\\\": 4, \\\"bag\\\": 10, \\\"swag\\\": 6, \\\"ohh\\\": 20, \\\"hoes\\\": 3, \\\"slay\\\": 96, \\\"cornbreads\\\": 1, \\\"collard\\\": 1, \\\"greens\\\": 1, \\\"besta\\\": 1, \\\"heir\\\": 2, \\\"stunt\\\": 8, \\\"yellow\\\": 13, \\\"bone\\\": 10, \\\"grind\\\": 18, \\\"twirl\\\": 5, \\\"albino\\\": 4, \\\"alligators\\\": 4, \\\"seat\\\": 5, \\\"sippin'\\\": 10, \\\"cuervo\\\": 4, \\\"chaser\\\": 4, \\\"what's\\\": 33, \\\"okay\\\": 99, \\\"gon'\\\": 49, \\\"ladies\\\": 87, \\\"formation\\\": 22, \\\"coordination\\\": 5, \\\"trick\\\": 16, \\\"eliminated\\\": 5, \\\"lobster\\\": 4, \\\"beyonc\\\\u00e9\\\": 33, \\\"might\\\": 25, \\\"flight\\\": 2, \\\"chopper\\\": 2, \\\"mall\\\": 2, \\\"j's\\\": 2, \\\"shop\\\": 2, \\\"song\\\": 34, \\\"radio\\\": 7, \\\"station\\\": 4, \\\"bill\\\": 4, \\\"gates\\\": 5, \\\"conversation\\\": 2, \\\"gracious\\\": 2, \\\"revenge\\\": 2, \\\"paper\\\": 6, \\\"thunder\\\": 3, \\\"golly\\\": 1, \\\"water\\\": 6, \\\"wards\\\": 1, \\\"question\\\": 6, \\\"aspiration\\\": 2, \\\"mama\\\": 16, \\\"doesn't\\\": 4, \\\"brush\\\": 1, \\\"fix\\\": 13, \\\"teeth\\\": 1, \\\"wear\\\": 5, \\\"matters\\\": 1, \\\"stage\\\": 3, \\\"pageant\\\": 2, \\\"crown\\\": 11, \\\"whatever's\\\": 6, \\\"worse\\\": 9, \\\"perfection\\\": 3, \\\"disease\\\": 3, \\\"tryna\\\": 29, \\\"needs\\\": 10, \\\"surgery\\\": 5, \\\"blonder\\\": 1, \\\"flat\\\": 1, \\\"chest\\\": 3, \\\"tv\\\": 2, \\\"south\\\": 5, \\\"beach\\\": 1, \\\"sugar\\\": 5, \\\"vogue\\\": 1, \\\"thinner\\\": 1, \\\"doctor\\\": 2, \\\"pill\\\": 1, \\\"pain's\\\": 1, \\\"frees\\\": 1, \\\"plastic\\\": 1, \\\"smiles\\\": 3, \\\"denial\\\": 1, \\\"shattered\\\": 1, \\\"mirror\\\": 9, \\\"shards\\\": 1, \\\"beautiful\\\": 59, \\\"you'r\\\": 1, \\\"reflection\\\": 2, \\\"stares\\\": 4, \\\"masquerade\\\": 1, \\\"illusion\\\": 1, \\\"run\\\": 83, \\\"motha\\\": 19, \\\"men\\\": 19, \\\"freak\\\": 4, \\\"neck\\\": 5, \\\"disrespect\\\": 1, \\\"houston\\\": 5, \\\"rocking\\\": 14, \\\"latest\\\": 1, \\\"themselves\\\": 6, \\\"later\\\": 2, \\\"barber\\\": 1, \\\"none\\\": 5, \\\"these\\\": 47, \\\"niggas\\\": 2, \\\"hood\\\": 9, \\\"persuasion\\\": 2, \\\"build\\\": 3, \\\"power\\\": 9, \\\"devour\\\": 2, \\\"dj\\\": 10, \\\"reppin'\\\": 2, \\\"taken'\\\": 1, \\\"college\\\": 2, \\\"grads\\\": 1, \\\"buddy\\\": 1, \\\"broke\\\": 7, \\\"9\\\": 3, \\\"5\\\": 10, \\\"cop\\\": 1, \\\"cheque\\\": 1, \\\"women\\\": 5, \\\"respect\\\": 8, \\\"accept\\\": 2, \\\"smart\\\": 3, \\\"millions\\\": 1, \\\"bear\\\": 2, \\\"business\\\": 8, \\\"melody\\\": 3, \\\"complete\\\": 4, \\\"within\\\": 9, \\\"beginnin'\\\": 1, \\\"dreams\\\": 17, \\\"heard\\\": 18, \\\"pushed\\\": 2, \\\"aside\\\": 2, \\\"crossroads\\\": 1, \\\"whats\\\": 1, \\\"believin'\\\": 2, \\\"feelin\\\": 14, \\\"followed\\\": 3, \\\"gave\\\": 9, \\\"listened\\\": 2, \\\"someone\\\": 8, \\\"died\\\": 6, \\\"ago\\\": 13, \\\"screamin'\\\": 1, \\\"belong\\\": 9, \\\"movin\\\": 1, \\\"feelin'\\\": 63, \\\"ownn\\\": 1, \\\"i'ma\\\": 105, \\\"diva\\\": 64, \\\"di\\\": 4, \\\"female\\\": 15, \\\"version\\\": 13, \\\"hustla\\\": 39, \\\"track\\\": 6, \\\"lemme\\\": 3, \\\"state\\\": 1, \\\"facts\\\": 3, \\\"gimme\\\": 2, \\\"fifty\\\": 3, \\\"sick\\\": 3, \\\"filthy\\\": 6, \\\"benjis\\\": 1, \\\"spend\\\": 10, \\\"talkin\\\": 2, \\\"shit\\\": 35, \\\"number\\\": 6, \\\"queen\\\": 11, \\\"pop\\\": 30, \\\"six\\\": 13, \\\"cooler\\\": 2, \\\"gettin\\\": 10, \\\"divas\\\": 2, \\\"gettin'\\\": 34, \\\"nothin\\\": 3, \\\"fo'\\\": 2, \\\"somethin'\\\": 4, \\\"boss\\\": 11, \\\"yo'\\\": 2, \\\"meet\\\": 9, \\\"fifteen\\\": 1, \\\"stilettos\\\": 2, \\\"struttin\\\": 1, \\\"age\\\": 1, \\\"callin\\\": 4, \\\"grade\\\": 1, \\\"bed's\\\": 1, \\\"mask\\\": 3, \\\"level\\\": 1, \\\"passengers\\\": 1, \\\"plane\\\": 2, \\\"challengers\\\": 1, \\\"group\\\": 1, \\\"welcome\\\": 2, \\\"lativia\\\": 1, \\\"nina\\\": 1, \\\"nicky\\\": 1, \\\"kelly\\\": 11, \\\"ashley\\\": 1, \\\"hip\\\": 8, \\\"hop\\\": 11, \\\"rappin'\\\": 1, \\\"'girls\\\": 1, \\\"tyme'\\\": 1, \\\"h\\\": 28, \\\"dripping\\\": 3, \\\"candy\\\": 13, \\\"dreamt\\\": 2, \\\"being\\\": 20, \\\"bow\\\": 22, \\\"bitches\\\": 25, \\\"drippin'\\\": 6, \\\"chimamanda\\\": 1, \\\"ngozi\\\": 1, \\\"adichie\\\": 1, \\\"shrink\\\": 1, \\\"smaller\\\": 1, \\\"ambition\\\": 1, \\\"aim\\\": 2, \\\"successful\\\": 2, \\\"otherwise\\\": 1, \\\"threaten\\\": 1, \\\"expected\\\": 2, \\\"aspire\\\": 2, \\\"marriage\\\": 4, \\\"choices\\\": 1, \\\"keeping\\\": 29, \\\"important\\\": 1, \\\"source\\\": 1, \\\"joy\\\": 2, \\\"mutual\\\": 1, \\\"support\\\": 1, \\\"boys\\\": 8, \\\"competitors\\\": 1, \\\"jobs\\\": 1, \\\"accomplishments\\\": 1, \\\"attention\\\": 8, \\\"cannot\\\": 4, \\\"sexual\\\": 1, \\\"beings\\\": 1, \\\"feminist\\\": 1, \\\"person\\\": 1, \\\"believes\\\": 1, \\\"social\\\": 1, \\\"political\\\": 1, \\\"economic\\\": 1, \\\"equality\\\": 1, \\\"sexes\\\": 1, \\\"wake\\\": 17, \\\"flawless\\\": 46, \\\"post\\\": 5, \\\"ride\\\": 28, \\\"flossin\\\": 2, \\\"diamond\\\": 18, \\\"woke\\\": 26, \\\"taught\\\": 10, \\\"training\\\": 2, \\\"hater\\\": 3, \\\"s\\\": 23, \\\"sister\\\": 11, \\\"speak\\\": 8, \\\"judges\\\": 1, \\\"champion\\\": 1, \\\"skeleton\\\": 2, \\\"4\\\": 9, \\\"score\\\": 2, \\\"challenger\\\": 1, \\\"tyme\\\": 1, \\\"receives\\\": 1, \\\"champions\\\": 1, \\\"once\\\": 12, \\\"congratulations\\\": 1, \\\"week\\\": 1, \\\"ms\\\": 4, \\\"carter\\\": 7, \\\"leven\\\": 1, \\\"posted\\\": 1, \\\"fangs\\\": 4, \\\"grill\\\": 5, \\\"brooklyn\\\": 2, \\\"brim\\\": 1, \\\"sitting\\\": 6, \\\"smoke\\\": 2, \\\"instagram\\\": 2, \\\"cake\\\": 10, \\\"pound\\\": 3, \\\"circulate\\\": 1, \\\"image\\\": 2, \\\"g's\\\": 1, \\\"bass\\\": 4, \\\"mane\\\": 1, \\\"speed\\\": 6, \\\"slower\\\": 1, \\\"treble\\\": 1, \\\"puffing\\\": 1, \\\"mids\\\": 1, \\\"booty\\\": 4, \\\"tongue\\\": 6, \\\"cuz\\\": 47, \\\"smash\\\": 1, \\\"sneezed\\\": 1, \\\"sicker\\\": 1, \\\"yonc\\\\u00e9\\\": 11, \\\"mouth\\\": 18, \\\"liquor\\\": 17, \\\"rain\\\": 16, \\\"storm\\\": 2, \\\"wall\\\": 14, \\\"regular\\\": 2, \\\"painting\\\": 1, \\\"bitter\\\": 2, \\\"burn\\\": 12, \\\"flames\\\": 2, \\\"loose\\\": 7, \\\"singin'\\\": 6, \\\"rot\\\": 3, \\\"winner\\\": 3, \\\"quit\\\": 4, \\\"wade\\\": 2, \\\"waters\\\": 1, \\\"tide\\\": 1, \\\"riot\\\": 2, \\\"borders\\\": 1, \\\"bulletproof\\\": 1, \\\"runnin'\\\": 4, \\\"shallow\\\": 1, \\\"ten\\\": 14, \\\"hail\\\": 1, \\\"marys\\\": 1, \\\"practice\\\": 1, \\\"channel\\\": 1, \\\"backwards\\\": 1, \\\"eight\\\": 10, \\\"blocks\\\": 1, \\\"death\\\": 3, \\\"seven\\\": 20, \\\"misleadin'\\\": 1, \\\"statements\\\": 1, \\\"persona\\\": 1, \\\"headlights\\\": 1, \\\"wavin'\\\": 1, \\\"direction\\\": 2, \\\"askin'\\\": 1, \\\"possession\\\": 1, \\\"aqueducts\\\": 1, \\\"hydrants\\\": 1, \\\"hazardous\\\": 1, \\\"alarms\\\": 1, \\\"breathe\\\": 8, \\\"honestly\\\": 16, \\\"guidin'\\\": 1, \\\"lied\\\": 1, \\\"hypocrisy\\\": 1, \\\"code\\\": 1, \\\"drive\\\": 5, \\\"wicked\\\": 7, \\\"inspired\\\": 1, \\\"correctional\\\": 1, \\\"desert\\\": 1, \\\"cast\\\": 2, \\\"oppression\\\": 1, \\\"streets\\\": 5, \\\"beliefs\\\": 1, \\\"carve\\\": 1, \\\"reads\\\": 1, \\\"seek\\\": 3, \\\"father\\\": 4, \\\"ups\\\": 3, \\\"downs\\\": 3, \\\"inner\\\": 1, \\\"strength\\\": 1, \\\"served\\\": 2, \\\"lemons\\\": 1, \\\"lemonade\\\": 3, \\\"drinking\\\": 28, \\\"cigars\\\": 8, \\\"ice\\\": 18, \\\"animal\\\": 4, \\\"flashing\\\": 8, \\\"faded\\\": 12, \\\"fatty\\\": 7, \\\"drunk\\\": 39, \\\"kitchen\\\": 12, \\\"happen\\\": 12, \\\"grinding\\\": 13, \\\"alright\\\": 10, \\\"complaints\\\": 5, \\\"fluorescent\\\": 5, \\\"under\\\": 20, \\\"lot\\\": 14, \\\"11\\\": 2, \\\"rubbing\\\": 4, \\\"rub\\\": 14, \\\"reverend\\\": 5, \\\"brain\\\": 12, \\\"armand\\\": 2, \\\"brignac\\\": 2, \\\"gangster\\\": 5, \\\"louie\\\": 2, \\\"sheets\\\": 9, \\\"wash\\\": 2, \\\"rags\\\": 5, \\\"mic\\\": 5, \\\"toys\\\": 5, \\\"tub\\\": 6, \\\"halfway\\\": 6, \\\"surfboard\\\": 17, \\\"graining\\\": 15, \\\"wood\\\": 13, \\\"swerving\\\": 15, \\\"serving\\\": 5, \\\"swerve\\\": 2, \\\"surfing\\\": 5, \\\"d'uss\\\\u00e9\\\": 4, \\\"stumble\\\": 3, \\\"baddest\\\": 11, \\\"thus\\\": 3, \\\"repping\\\": 5, \\\"3rd\\\": 3, \\\"clint\\\": 3, \\\"eastwood\\\": 3, \\\"curve\\\": 4, \\\"foreplay\\\": 4, \\\"foyer\\\": 3, \\\"fucked\\\": 3, \\\"warhol\\\": 3, \\\"panties\\\": 3, \\\"draws\\\": 3, \\\"site\\\": 5, \\\"charge\\\": 4, \\\"mike\\\": 4, \\\"'97\\\": 6, \\\"ike\\\": 5, \\\"turner\\\": 3, \\\"eat\\\": 12, \\\"anna\\\": 2, \\\"mae\\\": 6, \\\"nice\\\": 10, \\\"heights\\\": 5, \\\"g3\\\": 3, \\\"6\\\": 8, \\\"flights\\\": 3, \\\"tight\\\": 17, \\\"sex\\\": 8, \\\"breasteses\\\": 3, \\\"breakfast\\\": 3, \\\"sipping\\\": 3, \\\"spill\\\": 1, \\\"attire\\\": 2, \\\"watermelon\\\": 1, \\\"single\\\": 15, \\\"decided\\\": 4, \\\"dip\\\": 12, \\\"trip\\\": 6, \\\"noticed\\\": 1, \\\"any\\\": 5, \\\"shoulda\\\": 20, \\\"ring\\\": 28, \\\"gloss\\\": 1, \\\"hips\\\": 7, \\\"tighter\\\": 1, \\\"der\\\\u00e9on\\\": 1, \\\"jeans\\\": 4, \\\"acting\\\": 8, \\\"less\\\": 7, \\\"permission\\\": 2, \\\"mention\\\": 1, \\\"learn\\\": 15, \\\"treat\\\": 15, \\\"prefer\\\": 1, \\\"here's\\\": 8, \\\"makes\\\": 28, \\\"delivers\\\": 1, \\\"destiny\\\": 4, \\\"infinity\\\": 1, \\\"beyond\\\": 5, \\\"ghost\\\": 5, \\\"oooooh\\\": 4, \\\"shining\\\": 10, \\\"protect\\\": 5, \\\"grow\\\": 14, \\\"along\\\": 7, \\\"key\\\": 5, \\\"unlock\\\": 2, \\\"shelter\\\": 3, \\\"cold\\\": 7, \\\"excited\\\": 5, \\\"travel\\\": 1, \\\"hustle\\\": 7, \\\"family\\\": 4, \\\"humble\\\": 3, \\\"hype\\\": 3, \\\"sacrifice\\\": 1, \\\"air\\\": 51, \\\"ooooohuuu\\\": 1, \\\"sands\\\": 1, \\\"regrets\\\": 1, \\\"mark\\\": 4, \\\"somebody's\\\": 1, \\\"hearts\\\": 4, \\\"touched\\\": 1, \\\"proof\\\": 1, \\\"difference\\\": 3, \\\"kinm\\\": 1, \\\"kalot\\\": 1, \\\"ot\\\\u00e9\\\": 1, \\\"mandela\\\": 2, \\\"tw\\\\u00e9\\\": 2, \\\"m\\\\u00e8t\\\": 1, \\\"dan\\\": 1, \\\"g\\\\u00e8l\\\": 1, \\\"banna\\\": 1, \\\"p\\\\u00e8t\\\": 1, \\\"amwin\\\": 1, \\\"woo\\\": 16, \\\"milf\\\": 1, \\\"motherfucker\\\": 2, \\\"drummer\\\": 2, \\\"cummin'\\\": 1, \\\"rum\\\": 1, \\\"pum\\\": 1, \\\"pumin'\\\": 1, \\\"stomach\\\": 2, \\\"super\\\": 2, \\\"freaky\\\": 4, \\\"stripper\\\": 1, \\\"girlfriends\\\": 1, \\\"handlin'\\\": 1, \\\"future\\\": 6, \\\"pastor\\\": 1, \\\"missionary\\\": 1, \\\"pussy\\\": 2, \\\"visionary\\\": 1, \\\"wary\\\": 1, \\\"yup\\\": 4, \\\"35th\\\": 1, \\\"nevuary\\\": 1, \\\"turnt\\\": 1, \\\"learned\\\": 3, \\\"cowgirl\\\": 2, \\\"reverse\\\": 3, \\\"impregnated\\\": 1, \\\"spouse\\\": 2, \\\"fuckin'\\\": 2, \\\"messed\\\": 3, \\\"brand\\\": 1, \\\"couch\\\": 2, \\\"skype\\\": 1, \\\"bike\\\": 2, \\\"bound\\\": 1, \\\"wild\\\": 9, \\\"l'assemblage\\\": 3, \\\"grubbing\\\": 6, \\\"rope\\\": 5, \\\"cognac\\\": 3, \\\"he'd\\\": 3, \\\"washed\\\": 5, \\\"wet\\\": 9, \\\"sinking\\\": 3, \\\"til\\\": 12, \\\"benz\\\": 4, \\\"swerv\\\": 3, \\\"backup\\\": 2, \\\"slid\\\": 2, \\\"annie\\\": 4, \\\"sippin\\\": 2, \\\"entire\\\": 3, \\\"marilyn\\\": 3, \\\"brown\\\": 28, \\\"pearls\\\": 10, \\\"trade\\\": 14, \\\"grew\\\": 3, \\\"nothin'\\\": 7, \\\"almighty\\\": 1, \\\"likkle\\\": 1, \\\"pure\\\": 5, \\\"tee\\\": 2, \\\"wifey\\\": 1, \\\"amiss\\\": 1, \\\"villain\\\": 1, \\\"walkin'\\\": 1, \\\"lined\\\": 1, \\\"dependin'\\\": 2, \\\"calmin'\\\": 2, \\\"dancin'\\\": 8, \\\"fightin'\\\": 6, \\\"fallin'\\\": 2, \\\"against\\\": 3, \\\"pose\\\": 5, \\\"trophy\\\": 1, \\\"naomis\\\": 1, \\\"oscar\\\": 1, \\\"lupita\\\": 1, \\\"levee\\\": 1, \\\"kellys\\\": 1, \\\"braid\\\": 1, \\\"braids\\\": 5, \\\"melanin\\\": 3, \\\"shade\\\": 1, \\\"minds\\\": 1, \\\"wines\\\": 1, \\\"waist\\\": 3, \\\"24k\\\": 1, \\\"looked\\\": 6, \\\"complexities\\\": 1, \\\"complexion\\\": 1, \\\"diamonds\\\": 11, \\\"dig\\\": 2, \\\"earth\\\": 6, \\\"birth\\\": 5, \\\"nappy\\\": 2, \\\"curls\\\": 1, \\\"takin'\\\": 3, \\\"focus\\\": 1, \\\"view\\\": 3, \\\"notice\\\": 2, \\\"shines\\\": 6, \\\"tells\\\": 1, \\\"story\\\": 4, \\\"watchin'\\\": 2, \\\"adore\\\": 1, \\\"yee\\\": 1, \\\"haw\\\": 1, \\\"daddy's\\\": 2, \\\"soldier\\\": 2, \\\"held\\\": 13, \\\"liked\\\": 3, \\\"whisky\\\": 2, \\\"tea\\\": 2, \\\"rode\\\": 2, \\\"motorcycles\\\": 2, \\\"blackjack\\\": 2, \\\"classic\\\": 2, \\\"vinyl\\\": 2, \\\"mother\\\": 7, \\\"gun\\\": 5, \\\"rifle\\\": 4, \\\"bible\\\": 5, \\\"trouble\\\": 10, \\\"wasn't\\\": 11, \\\"amendment\\\": 2, \\\"warned\\\": 4, \\\"job\\\": 2, \\\"bey\\\": 5, \\\"hahaha\\\": 1, \\\"nigga\\\": 6, \\\"nah\\\": 9, \\\"picking\\\": 2, \\\"headed\\\": 3, \\\"sip\\\": 1, \\\"chucking\\\": 1, \\\"deuces\\\": 2, \\\"suck\\\": 1, \\\"balls\\\": 1, \\\"pause\\\": 2, \\\"bye\\\": 8, \\\"crying\\\": 10, \\\"wilding\\\": 1, \\\"exactly\\\": 6, \\\"interrupting\\\": 1, \\\"regret\\\": 6, \\\"fucking\\\": 3, \\\"excuses\\\": 3, \\\"reveal\\\": 1, \\\"note\\\": 2, \\\"hallway\\\": 2, \\\"toast\\\": 1, \\\"suicide\\\": 1, \\\"whoadies\\\": 1, \\\"stroll\\\": 2, \\\"boppers\\\": 1, \\\"sneaking\\\": 2, \\\"becky\\\": 2, \\\"especially\\\": 2, \\\"comin'\\\": 1, \\\"midnight\\\": 1, \\\"smell\\\": 3, \\\"secret\\\": 7, \\\"worthless\\\": 1, \\\"list\\\": 2, \\\"fun\\\": 4, \\\"missing\\\": 8, \\\"jealous\\\": 28, \\\"rather\\\": 30, \\\"mastered\\\": 1, \\\"wealth\\\": 1, \\\"labeled\\\": 1, \\\"king\\\": 35, \\\"cage\\\": 1, \\\"lie\\\": 15, \\\"tier\\\": 1, \\\"backseat\\\": 1, \\\"lovin'\\\": 7, \\\"holly\\\": 1, \\\"boulevard\\\": 2, \\\"dum\\\": 1, \\\"da\\\": 18, \\\"lingerie\\\": 2, \\\"chardonnay\\\": 2, \\\"scorin'\\\": 2, \\\"touchdowns\\\": 2, \\\"runway\\\": 4, \\\"bun\\\": 4, \\\"redboned\\\": 2, \\\"rit\\\": 2, \\\"donjae\\\": 2, \\\"camo\\\": 2, \\\"thots\\\": 2, \\\"nowadays\\\": 2, \\\"babymomma\\\": 2, \\\"karma\\\": 8, \\\"escalate\\\": 2, \\\"elevators\\\": 2, \\\"course\\\": 4, \\\"billion\\\": 4, \\\"dollars\\\": 4, \\\"elevator\\\": 4, \\\"ridin'\\\": 4, \\\"flossin'\\\": 2, \\\"onika\\\": 1, \\\"trinidadian\\\": 1, \\\"japanese\\\": 1, \\\"indian\\\": 1, \\\"malaysian\\\": 1, \\\"yaki\\\": 1, \\\"wavy\\\": 1, \\\"thirsty\\\": 7, \\\"hungarian\\\": 1, \\\"nicki\\\": 3, \\\"eatin'\\\": 1, \\\"barbarian\\\": 2, \\\"ah\\\": 38, \\\"mj\\\": 1, \\\"killing\\\": 10, \\\"propofol\\\": 1, \\\"winning\\\": 1, \\\"motherfuckin'\\\": 1, \\\"protocol\\\": 1, \\\"ball\\\": 1, \\\"soap\\\": 1, \\\"fantasizing\\\": 1, \\\"curvalicious\\\": 1, \\\"delicious\\\": 1, \\\"mayday\\\": 2, \\\"slap\\\": 3, \\\"birthing\\\": 1, \\\"rap\\\": 5, \\\"slayin\\\": 1, \\\"team\\\": 2, \\\"playin'\\\": 2, \\\"listers\\\": 1, \\\"sisters\\\": 3, \\\"phased\\\": 1, \\\"blizzards\\\": 1, \\\"confess\\\": 1, \\\"drank\\\": 5, \\\"dick\\\": 3, \\\"pic\\\": 1, \\\"titties\\\": 1, \\\"hundreds\\\": 2, \\\"fifties\\\": 1, \\\"mobbin'\\\": 1, \\\"grizzly\\\": 1, \\\"frisbee\\\": 1, \\\"princess\\\": 1, \\\"disney\\\": 1, \\\"monster\\\": 1, \\\"sri\\\": 1, \\\"lanka\\\": 1, \\\"trump\\\": 1, \\\"ivanka\\\": 1, \\\"cookie\\\": 2, \\\"tastes\\\": 2, \\\"deeply\\\": 11, \\\"space\\\": 3, \\\"universe\\\": 6, \\\"lets\\\": 1, \\\"provide\\\": 3, \\\"loving\\\": 37, \\\"frontin'\\\": 3, \\\"toe\\\": 4, \\\"3x\\\": 3, \\\"cruisin\\\": 1, \\\"west\\\": 1, \\\"highway\\\": 1, \\\"doin\\\": 4, \\\"shades\\\": 1, \\\"necklace\\\": 2, \\\"reason\\\": 14, \\\"dates\\\": 2, \\\"thoroughest\\\": 1, \\\"mashin'\\\": 1, \\\"gas\\\": 2, \\\"she's\\\": 7, \\\"grabbin\\\": 1, \\\"wheel\\\": 1, \\\"rides\\\": 1, \\\"wit\\\": 6, \\\"bobby\\\": 1, \\\"whitney\\\": 1, \\\"durin\\\": 1, \\\"carrie\\\": 5, \\\"feva\\\": 1, \\\"show's\\\": 1, \\\"ova\\\": 1, \\\"souljah\\\": 1, \\\"mami's\\\": 1, \\\"rida\\\": 1, \\\"rolla\\\": 1, \\\"togetha\\\": 1, \\\"gon\\\": 8, \\\"whateva\\\": 1, \\\"lacks\\\": 1, \\\"mami\\\": 2, \\\"keepin\\\": 2, \\\"focused\\\": 2, \\\"lock\\\": 1, \\\"supposed\\\": 2, \\\"03\\\": 1, \\\"bonnie\\\": 1, \\\"clyde\\\": 1, \\\"holla\\\": 4, \\\"sin\\\": 6, \\\"girlfriend\\\": 11, \\\"boyfriend\\\": 12, \\\"problem\\\": 6, \\\"dudes\\\": 3, \\\"lovin\\\": 1, \\\"humpin\\\": 1, \\\"eva\\\": 1, \\\"somethin\\\": 9, \\\"places\\\": 4, \\\"comfy\\\": 1, \\\"atch\\\": 1, \\\"walkin\\\": 1, \\\"earths\\\": 1, \\\"surfaces\\\": 1, \\\"kid\\\": 3, \\\"workin\\\": 1, \\\"hermes\\\": 1, \\\"birkin\\\": 2, \\\"manolo\\\": 2, \\\"blahnik\\\": 2, \\\"timbs\\\": 1, \\\"aviator\\\": 1, \\\"lens\\\": 1, \\\"600\\\": 1, \\\"drops\\\": 1, \\\"mercedes\\\": 1, \\\"burberry\\\": 1, \\\"swim\\\": 1, \\\"necessary\\\": 3, \\\"occur\\\": 1, \\\"yep\\\": 2, \\\"chours\\\": 2, \\\"somebody\\\": 11, \\\"yaa\\\": 1, \\\"hee\\\": 1, \\\"trust\\\": 32, \\\"boyfirend\\\": 1, \\\"algebra\\\": 1, \\\"plus\\\": 3, \\\"equals\\\": 1, \\\"heal\\\": 4, \\\"guns\\\": 4, \\\"shot\\\": 3, \\\"balled\\\": 1, \\\"realized\\\": 4, \\\"laying\\\": 4, \\\"guard\\\": 1, \\\"heels\\\": 10, \\\"nobody's\\\": 4, \\\"goddamn\\\": 4, \\\"murdered\\\": 4, \\\"witness\\\": 5, \\\"stacking\\\": 3, \\\"pesos\\\": 1, \\\"mexico\\\": 1, \\\"uno\\\": 1, \\\"commas\\\": 2, \\\"decimals\\\": 2, \\\"professional\\\": 2, \\\"mixing\\\": 1, \\\"ace\\\": 1, \\\"hennessy\\\": 1, \\\"recipe\\\": 1, \\\"rushing\\\": 1, \\\"veins\\\": 2, \\\"ecstasy\\\": 1, \\\"she'll\\\": 2, \\\"works\\\": 11, \\\"finish\\\": 7, \\\"dollar\\\": 6, \\\"stack\\\": 2, \\\"yamazaki\\\": 1, \\\"straight\\\": 4, \\\"tokyo\\\": 1, \\\"fights\\\": 2, \\\"grinds\\\": 5, \\\"monday\\\": 4, \\\"friday\\\": 8, \\\"slang\\\": 2, \\\"crave\\\": 2, \\\"material\\\": 3, \\\"pushing\\\": 1, \\\"herself\\\": 3, \\\"sweats\\\": 1, \\\"lean\\\": 5, \\\"guess\\\": 11, \\\"shy\\\": 3, \\\"writes\\\": 1, \\\"mmm\\\": 2, \\\"dial\\\": 3, \\\"632\\\": 19, \\\"5792\\\": 19, \\\"anytime\\\": 2, \\\"talked\\\": 4, \\\"quite\\\": 5, \\\"having\\\": 6, \\\"hook\\\": 16, \\\"lullaby\\\": 2, \\\"underneath\\\": 1, \\\"cherry\\\": 39, \\\"softly\\\": 7, \\\"passes\\\": 1, \\\"carries\\\": 1, \\\"lalaby\\\": 1, \\\"oooohhhh\\\": 1, \\\"yeahh\\\": 1, \\\"ooohh\\\": 2, \\\"hi\\\": 3, \\\"shoulders\\\": 9, \\\"sideways\\\": 9, \\\"smack\\\": 76, \\\"clap\\\": 76, \\\"foot\\\": 17, \\\"spinin'\\\": 6, \\\"flexin'\\\": 2, \\\"spinnin'\\\": 17, \\\"tippin'\\\": 2, \\\"'\\\": 5, \\\"alcohol\\\": 8, \\\"rollin'\\\": 12, \\\"dice\\\": 10, \\\"eleven\\\": 5, \\\"twice\\\": 10, \\\"spin'\\\": 2, \\\"deaky\\\": 3, \\\"switchy\\\": 3, \\\"pink\\\": 9, \\\"bikini\\\": 3, \\\"sweatin'\\\": 6, \\\"fresher\\\": 6, \\\"groovy\\\": 2, \\\"dye\\\": 2, \\\"dashiki\\\": 3, \\\"nefertiti\\\": 2, \\\"edges\\\": 3, \\\"kinky\\\": 3, \\\"mustard\\\": 1, \\\"emotional\\\": 3, \\\"hooked\\\": 3, \\\"venom\\\": 4, \\\"erased\\\": 1, \\\"clearer\\\": 1, \\\"fearless\\\": 1, \\\"protected\\\": 3, \\\"believed\\\": 4, \\\"bleed\\\": 3, \\\"precious\\\": 6, \\\"greet\\\": 1, \\\"meant\\\": 4, \\\"lives\\\": 4, \\\"ending\\\": 2, \\\"hangin'\\\": 1, \\\"frame\\\": 2, \\\"letters\\\": 1, \\\"whispering\\\": 3, \\\"fantasy\\\": 5, \\\"half\\\": 6, \\\"hanging\\\": 3, \\\"church\\\": 1, \\\"bells\\\": 1, \\\"ringing\\\": 1, \\\"choir\\\": 1, \\\"aisle\\\": 1, \\\"finger\\\": 1, \\\"placed\\\": 1, \\\"oooh\\\": 34, \\\"holding\\\": 7, \\\"word\\\": 9, \\\"wedding\\\": 3, \\\"rice\\\": 2, \\\"thrown\\\": 1, \\\"heads\\\": 1, \\\"beneath\\\": 1, \\\"lies\\\": 18, \\\"wings\\\": 7, \\\"scars\\\": 4, \\\"crime\\\": 2, \\\"stronger\\\": 4, \\\"baptize\\\": 2, \\\"dry\\\": 4, \\\"greatest\\\": 1, \\\"weapon\\\": 1, \\\"win\\\": 5, \\\"caused\\\": 1, \\\"imperfections\\\": 1, \\\"chip\\\": 1, \\\"threatened\\\": 1, \\\"breathes\\\": 3, \\\"salvation\\\": 1, \\\"redemption\\\": 1, \\\"torturer\\\": 1, \\\"remedy\\\": 5, \\\"missed\\\": 4, \\\"shots\\\": 2, \\\"line\\\": 15, \\\"royalty\\\": 3, \\\"bubble\\\": 2, \\\"ruler\\\": 2, \\\"dey\\\": 1, \\\"conquer\\\": 1, \\\"longer\\\": 3, \\\"bread\\\": 2, \\\"fist\\\": 1, \\\"demons\\\": 1, \\\"rest\\\": 6, \\\"foreign\\\": 1, \\\"moving\\\": 3, \\\"fans\\\": 2, \\\"uhu\\\": 12, \\\"thank\\\": 29, \\\"refreshing\\\": 1, \\\"strenght\\\": 1, \\\"earthangel\\\": 6, \\\"gratefull\\\": 6, \\\"trusting\\\": 5, \\\"conditionally\\\": 6, \\\"messenger\\\": 1, \\\"admire\\\": 3, \\\"trusted\\\": 5, \\\"reached\\\": 1, \\\"thanking\\\": 2, \\\"im\\\": 3, \\\"skies\\\": 3, \\\"wrapped\\\": 2, \\\"clover\\\": 1, \\\"press\\\": 1, \\\"cheek\\\": 1, \\\"spell\\\": 1, \\\"cost\\\": 1, \\\"ave\\\": 4, \\\"maria\\\": 4, \\\"silence\\\": 1, \\\"knowing\\\": 3, \\\"thirst\\\": 1, \\\"plans\\\": 1, \\\"suddenly\\\": 1, \\\"certified\\\": 2, \\\"quality\\\": 1, \\\"dat\\\": 7, \\\"apology\\\": 1, \\\"buck\\\": 1, \\\"dem\\\": 1, \\\"policy\\\": 1, \\\"sean\\\": 3, \\\"paul\\\": 3, \\\"alongside\\\": 1, \\\"dutty\\\": 5, \\\"fantasies\\\": 6, \\\"ting\\\": 2, \\\"tings\\\": 1, \\\"fantasize\\\": 1, \\\"stride\\\": 1, \\\"denied\\\": 1, \\\"amplified\\\": 1, \\\"ship\\\": 5, \\\"slide\\\": 3, \\\"ta\\\": 1, \\\"toughest\\\": 1, \\\"longest\\\": 1, \\\"dancin\\\": 1, \\\"basement\\\": 2, \\\"becomes\\\": 1, \\\"consider\\\": 4, \\\"drivin\\\": 2, \\\"lil\\\": 11, \\\"mo\\\": 4, \\\"steppin\\\": 4, \\\"truly\\\": 4, \\\"truely\\\": 5, \\\"soo\\\": 5, \\\"afternoon\\\": 3, \\\"fell\\\": 5, \\\"quailities\\\": 1, \\\"dangerously\\\": 10, \\\"chu\\\": 3, \\\"boo\\\": 22, \\\"you'e\\\": 2, \\\"trough\\\": 2, \\\"yeaa\\\": 1, \\\"guy\\\": 1, \\\"went\\\": 10, \\\"removed\\\": 1, \\\"tread\\\": 1, \\\"troubled\\\": 1, \\\"stacked\\\": 1, \\\"hundred\\\": 6, \\\"puff\\\": 2, \\\"pipe\\\": 1, \\\"tiny\\\": 1, \\\"penny\\\": 1, \\\"comin\\\": 10, \\\"average\\\": 15, \\\"shape\\\": 1, \\\"chicks\\\": 8, \\\"throwin\\\": 1, \\\"handcuffs\\\": 1, \\\"knowin\\\": 1, \\\"switchin\\\": 2, \\\"flows\\\": 4, \\\"'what\\\": 2, \\\"fellas\\\": 6, \\\"watchin\\\": 10, \\\"'please\\\": 2, \\\"cant\\\": 3, \\\"clue\\\": 2, \\\"spit\\\": 4, \\\"thick\\\": 3, \\\"type\\\": 6, \\\"prayin\\\": 1, \\\"downfall\\\": 1, \\\"envious\\\": 1, \\\"fit\\\": 10, \\\"shhh\\\": 1, \\\"wipe\\\": 4, \\\"lift\\\": 12, \\\"miles\\\": 3, \\\"paved\\\": 2, \\\"knock\\\": 3, \\\"personified\\\": 2, \\\"h\\\\u0435ad\\\": 1, \\\"th\\\\u0435\\\": 1, \\\"huh\\\": 27, \\\"fought\\\": 3, \\\"sit\\\": 8, \\\"tribe\\\": 1, \\\"slows\\\": 1, \\\"bedroom\\\": 3, \\\"whisper\\\": 1, \\\"unwind\\\": 1, \\\"scream\\\": 4, \\\"tonight's\\\": 1, \\\"connected\\\": 1, \\\"holdin'\\\": 1, \\\"rahter\\\": 1, \\\"shakira\\\": 6, \\\"desire\\\": 2, \\\"liar\\\": 14, 